
/* Class = "NSPanel"; title = "Preferences"; ObjectID = "5"; */
"5.title" = "Preferences";

/* Class = "NSBox"; title = "Box"; ObjectID = "9"; */
"9.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "Use modern format, using MIME attachments, instead of old inline OpenPGP armored format"; ObjectID = "701"; */
"701.ibShadowedToolTip" = "Use modern format, using MIME attachments, instead of old inline OpenPGP armored format";

/* Class = "NSTextFieldCell"; title = "GPGMail"; ObjectID = "709"; */
"709.title" = "GPGMail";

/* Class = "NSTextFieldCell"; title = "Copyrigth"; ObjectID = "713"; */
"713.title" = "Copyrigth";

/* Class = "NSTextFieldCell"; title = "Version: xxx"; ObjectID = "714"; */
"714.title" = "Version: xxx";

/* Class = "NSTextFieldCell"; title = "Updates"; ObjectID = "715"; */
"715.title" = "Updates";

/* Class = "NSButtonCell"; title = "By default, use OpenPGP/MIME"; ObjectID = "716"; */
"716.title" = "By default, use OpenPGP/MIME";

/* Class = "NSButtonCell"; alternateTitle = "Check for updates now (currently disabled)"; ObjectID = "717"; */
"717.alternateTitle" = "Check for updates now (currently disabled)";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "717"; */
"717.title" = "Check Now";

/* Class = "NSButtonCell"; title = "Download updates automatically"; ObjectID = "718"; */
"718.title" = "Download updates automatically";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "719"; */
"719.title" = "Automatically check for updates";
